/* Localized versions of Info.plist keys */
"CFBundleName" = "Orc Spotlight Plug-in";
"NSHumanReadableCopyright" = "Copyright © 2009 The University of Texas at Austin. Все права защищены.";
"Orc source code" = "Код программы на языке Orc";